{"About_section":["Nos llamamos Pic Best Moments, tus fotógrafos de bodas y familiares dedicados en España y toda Europa.","Con más de 10 años de dedicación a la fotografía, nos consideramos increíblemente afortunados de poder realizar el trabajo de nuestros sueños, que nos inspira a diario.","Para nosotros, la fotografía de bodas es más que capturar momentos; se trata de narrar tus valores, tu familia y la calidez de tu relación.","Nuestra prioridad es preservar cada detalle importante en tus fotos: tus sonrisas y momentos de alegría, capturando la esencia del presente para que puedas apreciarla en el futuro, incluso dentro de 20 años.","Si nuestro estilo de fotografía resuena con usted, estaremos encantados de convertirnos en su fotógrafo, capturando sus preciosos momentos con pasión y dedicación."],"About_title":"Sobre nosotros","Contact_btn":"Enviar","Contact_choice":["MÍNIMO","ESTÁNDAR","DÍA COMPLETO","BODA"],"Contact_choice_label":"Elige tu paquete","Contact_holders":["Su nombre...","Envíe un correo electrónico aquí...","Número de teléfono...","La fecha de tu boda...","Tu ubicación...","No dudes en preguntarme aquí...","Seleccione un paquete"],"Contact_info":"Si tiene alguna pregunta o desea reservar la fecha de su boda, deje sus datos y nos comunicaremos con usted.","Contact_title":"Contáctenos","Error_btn":"Vete a casa","Error_code":["Página 404","Página no encontrada"],"Feedback_info_1":"¡Este equipo es muy comunicativo, confiable y hace un trabajo increíble en lo que hace! Reservé una sesión de fotos de compromiso desde Nueva York y Svetlana hizo que todo el proceso fuera fácil y confiable. Reservar una sesión de fotos internacional puede ser estresante y ayuda a facilitar el proceso. El equipo te proporciona información para que estés bien preparado para el rodaje y responde a cualquier pregunta que tengas. No busques más y reserva con Pic Mejores Momentos.","Feedback_info_2":"¡Solo quería que supieras que las fotos quedaron geniales y que Heather y yo estamos enamorados de ellas! Guardé todas las fotos y no puedo elegir ninguna favorita porque ¡todas son geniales! Gracias","Feedback_info_3":"No sé por dónde empezar... ¡LOS AMAMOS A TODOS! Cada ángulo, la iluminación, nosotros tomados de la mano, besos furtivos, ¡incluso hiciste reír a Jeff! ¡Nos divertimos mucho filmando contigo y estamos muy contentos con el resultado final! Superó todas nuestras expectativas y no podemos agradecerle lo suficiente: estas fotos son algo que atesoraremos para siempre. ¡Gracias de nuevo!","Feedback_info_4":"¡¡Muchas Gracias por las fotos!! ¡A Tony y a mí nos encantan nuestras fotos! ¡Nos encanta tu visión y tu tiempo en nuestras fotos! Además, gracias por mostrarnos partes de Barcelona. Esperamos poder volver y visitar Barcelona nuevamente, pero esta vez con nuestra creciente familia. Si volvemos, ¡nos gustaría que nos tomaras una foto familiar! Una vez más, gracias por todo lo que haces y esperamos que tal vez en el futuro puedas venir a Chicago. ¡Nos encantaría mostrarle los alrededores!","Feedback_names":["Harry y Emma","Juan y brezo","Jeff y María","Tony y brezo"],"Feedback_title":"Nuestros comentarios","Gallery_box_1":"Boda","Gallery_box_2":"Amar","Gallery_box_3":"El embarazo","Gallery_box_4":"Familia","Gallery_box_5":"Retrato","Gallery_pages_Names":["álbum de amor","Álbum de retratos","Álbum de embarazo","Álbum familiar","Álbum de boda"],"Gallery_title":"Galería","Navbar_List":["Galería","Acerca de","Cuentos","Servicios","Comentario","Contacto"],"Package_info-1":["Tiempo de disparo de hasta 4 horas (solo de lunes a jueves)","Planificación y consulta","Procesamiento por parte del autor de todas las fotografías (mínimo 200 piezas)","15 fotografías impresas","Todo el material en soporte flash en embalaje de diseño."],"Package_info-2":["Tiempo de disparo hasta 8 horas.","Reunión preliminar y consulta sobre la preparación de la boda y la elección de los lugares para la sesión fotográfica, la celebración del contrato.","Procesamiento por parte del autor de todas las fotografías (mínimo 400 piezas)","20 fotografías impresas","Todo el material en soporte flash en embalaje de diseño."],"Package_info-3":["Tiempo de disparo hasta 8 horas.","Reunión preliminar y consulta sobre la preparación de la boda y la elección de los lugares para la sesión fotográfica, la celebración del contrato.","Procesamiento por parte del autor de todas las fotografías (mínimo 600 piezas)","30 fotografías impresas","Todo el material en soporte flash en embalaje de diseño."],"Package_info-4":["Tiempo de disparo hasta 8 horas.","Reunión preliminar y consulta sobre la preparación de la boda y la elección de los lugares para la sesión fotográfica, la celebración del contrato.","Procesamiento por parte del autor de todas las fotografías (mínimo 600 piezas)","30 fotografías impresas","Todo el material en soporte flash en embalaje de diseño."],"Package_quote":"Capturando los recuerdos de hoy para los latidos del mañana","Package_title":"Nuestros Paquetes","Package_types":["MÍNIMO","ESTÁNDAR","DÍA COMPLETO","BODA"],"Services_box_content_1":["Las sesiones de fotos pueden ser abrumadoras, por eso es beneficioso","tener un profesional experimentado manejando los detalles.","A través de este servicio, puedes contar con nosotros para guiarte en cada paso del camino."],"Services_box_content_2":["A lo largo de muchos años brindando este servicio a los clientes, hemos","adquirido la experiencia y los conocimientos necesarios para realizar este proceso.","lo más fluido posible. Si tiene alguna pregunta, simplemente comuníquese."],"Services_box_content_3":["Como uno de nuestros servicios más populares, estas citas tienden a llenar","arriba rápido. Estamos comprometidos a trabajar estrechamente con nuestros clientes para","entender exactamente lo que están buscando y luego capturar","el momento perfecto con facilidad."],"Services_box_content_4":["Si buscas retratos impactantes que capturen tu esencia","y personalidad, nuestro Servicio de Fotografía de Retratos es la elección perfecta,","para ti. Tenemos la experiencia y los conocimientos para crear retratos hermosos y atemporales.","que atesorarás en los años venideros."],"Services_package_btn":"Nuestros Paquetes","Services_package_title":"Si está interesado en nuestros servicios y desea saber más, consulte Nuestros paquetes","Services_title":"Servicios","Services_title_box-1":"SESIÓN DE FOTOS EXPRESA","Services_title_box-2":"SESIÓN DE FOTOS COMPLETA","Services_title_box-3":"CONSULTA INICIAL","Services_title_box-4":"FOTOGRAFÍA DE RETRATO","Story_title":"Cuentos"}