{"About_section":["My name is Elena and I am a wedding and family photographer in Spain and throughout Europe.","I have been devoting my life to photography for more than 10 years. I am very lucky because I am doing the job of the dream, which inspires me a lot.","For me, wedding photography is a story about your values, your family, about the warmth of your relationship.","The most important thing I can do for you is to keep everything important in the photo, like your smiles and moments of joy, here and now, so that you can open these photos in 20 years time and remember how happy you were that day.","If you like my style of photography, I will be happy to become your photographer!"],"About_title":"About me","Blog1_title":"PhotoFocus","Blog2_title":"Lightroom Killer Tips","Blog3_title":"Digital Photography School","Blogs1-content":["Whether you are a fashion photographer, documentary photography enthusiast, into fine art photography, or a pair of wedding photographers, this blog is an educational resource for all! The blog regularly posts photo industry updates across all niches and offers you ideas on how to take better photos and work on your post-production.","Full of awesome photography blogs, this is one you should check out and bookmark on your computer today!"],"Blogs2-content":["This photoblog is for photo editing. No matter where you are on your photography journey, there is a way to make amazing pictures with better editing. Using their photo editor techniques and tools, you will learn the latest and greatest ways to edit your photos.","Of course, this blog is specifically designed for Lightroom users, but whether you have been using the program for decades or are new to it, the Lightroom killer tips blog has a blog post for every level of editing skill. You can even learn how to edit mobile photography on your smartphone."],"Blogs3-content":["The name speaks for itself! Full of everything including fashion photography blogs, portrait photographer insights, and much more, you can learn everything there is to know about photography on this blog site.","We especially enjoy their latest photography news section, where you hear from real-life photographers some of the biggest changes in the industry and how you can up your camera game for the coming years."],"Blogs_title":"My Blogs","Gallery_box_1":"Wedding","Gallery_box_2":"Love story","Gallery_box_3":"Pregnancy","Gallery_box_4":"Family","Gallery_box_5":"Portrait","Gallery_title":"My Gallery","Navbar_List":["Gallery","About","Blogs","Services","FeedBack","Contact"],"Services_box_content_1":["Photoshoots can be overwhelming, which is why it’s beneficial to","have an experienced professional managing the details.","Through this service, you can count on me to guide you in every step of the way."],"Services_box_content_2":["Throughout many years of providing this service to clients, I have","gained the experience and expertise necessary to make this process","as seamless as possible. If you have any questions, simply reach out."],"Services_box_content_3":[" As one of my most popular services, these appointments tend to fill","up fast. I’m committed to working closely with my clients to","understand exactly what they’re looking for, then capturing","the perfect moment with ease."],"Services_box_content_4":["If you're looking for stunning portraits that capture your essence","and personality, our Portrait Photography Service is the perfect choice,","for you. We have the experience and expertise to create beautiful, timeless portraits","that you'll treasure for years to come."],"Services_package_btn":"My Packages","Services_package_title":"If you're Interested in my services and would like to know more, check out my Packages","Services_title":"Services","Services_title_box-1":"EXPRESS PHOTOSHOOT","Services_title_box-2":"FULL PHOTOSHOOT","Services_title_box-3":"INITIAL CONSULTATION","Services_title_box-4":"PORTRAIT PHOTOGRAPHY"}