{"About_section":["My name is Elena and I am a wedding and family photographer in Spain and throughout Europe.","I have been devoting my life to photography for more than 10 years. I am very lucky because I am doing the job of the dream, which inspires me a lot.","For me, wedding photography is a story about your values, your family, about the warmth of your relationship.","The most important thing I can do for you is to keep everything important in the photo, like your smiles and moments of joy, here and now, so that you can open these photos in 20 years time and remember how happy you were that day.","If you like my style of photography, I will be happy to become your photographer!"],"About_title":"About me","Contact_btn":"Send","Contact_choice":["MINIMUM","STANDARD","FULL DAY"],"Contact_choice_label":"Choose your Package","Contact_holders":["Your Name...","Email here...","Phone number...","Your wedding date...","Your Location...","Feel free to ask me here...","Select a package"],"Contact_info":"If you have any questions or you want to book your wedding date please leave your info, and we will get back to you!","Contact_title":"Contact me","Error_btn":"Go Home","Error_code":["404 Page","Page Not Found"],"Feedback_info_1":"Elina is very communicative, reliable and does an amazing job at what she does ! I booked an engagement photoshoot from NY and Svetlana made the entire process easy and trusting. Booking an international photoshoot can be stressful and Elina help ease the process. Elina provides you with information to be well prepared for the shoot and answers any questions you have . Look no further and book Elina.","Feedback_info_2":"Hi Elina, just wanted to let you know the pictures turned out great and Heather and I are in love with them! I saved all the photos and I can’t pick any favorites because they are all so great! Thank you","Feedback_info_3":"I don't know where to start... WE LOVE THEM ALL! Every angle, the lighting, us holding hands, sneaking kisses, you even made Jeff laugh! We had so much fun shooting with you & are so happy with the final result! You exceeded all of our expectations & we cannot thank you enough - these photos are something we will forever treasure. Thanks again!","Feedback_info_4":"Elina, thank you so much for the pictures!! Tony and I love our pictures! We love your vision and your time on our photos! Also, thank you for showing us around parts of Barcelona. We hope that we can come back and visit Barcelona again, but this time, with our growing family. If we do come back, we would like you to take our family picture! Once again, thanks for all you do and we hope that maybe in the future, you can come by Chicago! We would love to show you around!","Feedback_names":["Harry & Emma","John & Heather","Jeff & Mary","Tony & Heather"],"Feedback_title":"My Feedback","Gallery_box_1":"Wedding","Gallery_box_2":"Love story","Gallery_box_3":"Pregnancy","Gallery_box_4":"Family","Gallery_box_5":"Portrait","Gallery_title":"My Gallery","Navbar_List":["Gallery","About","Stories","Services","FeedBack","Contact"],"Package_info-1":["Shooting time up to 4 hours (only Mon-Thu)","Planning and consultation"," Author's processing of all photos (minimum 200 pcs)","15 printed photos","All material on flash media in designer packaging"],"Package_info-2":["Shooting time up to 8 hours","Preliminary meeting and consultation on preparation for the wedding and the choice of locations for the photo shoot, the conclusion of the contract","Author's processing of all photos (minimum 400 pcs)","20 printed photos","All material on flash media in designer packaging"],"Package_info-3":["Shooting time up to 8 hours","Preliminary meeting and consultation on preparation for the wedding and the choice of locations for the photo shoot, the conclusion of the contract","Author's processing of all photos (minimum 600 pcs)","30 printed photos","All material on flash media in designer packaging"],"Package_quote":"Capture the perfect moments that will make memories","Package_title":"My Pricing","Package_types":["MINIMUM","STANDARD","FULL DAY"],"Services_box_content_1":["Photoshoots can be overwhelming, which is why it’s beneficial to","have an experienced professional managing the details.","Through this service, you can count on me to guide you in every step of the way."],"Services_box_content_2":["Throughout many years of providing this service to clients, I have","gained the experience and expertise necessary to make this process","as seamless as possible. If you have any questions, simply reach out."],"Services_box_content_3":[" As one of my most popular services, these appointments tend to fill","up fast. I’m committed to working closely with my clients to","understand exactly what they’re looking for, then capturing","the perfect moment with ease."],"Services_box_content_4":["If you're looking for stunning portraits that capture your essence","and personality, our Portrait Photography Service is the perfect choice,","for you. We have the experience and expertise to create beautiful, timeless portraits","that you'll treasure for years to come."],"Services_package_btn":"My Packages","Services_package_title":"If you're Interested in my services and would like to know more, check out my Packages","Services_title":"Services","Services_title_box-1":"EXPRESS PHOTOSHOOT","Services_title_box-2":"FULL PHOTOSHOOT","Services_title_box-3":"INITIAL CONSULTATION","Services_title_box-4":"PORTRAIT PHOTOGRAPHY","Story_title":"My Story"}