{"About_section":["Нас називають Pic Best Moments, ваші віддані весільні та сімейні фотографи в Іспанії та по всій Європі.","Маючи понад 10 років відданості фотографії, ми вважаємо себе неймовірно щасливими, що займаємося роботою своєї мрії, яка надихає нас щодня.","Для нас весільна фотозйомка — це більше, ніж уловлювання моментів; йдеться про розповідь про ваші цінності, сім’ю та теплоту ваших стосунків.","наш пріоритет — зберегти кожну важливу деталь на ваших фотографіях — ваші посмішки та моменти радості, зафіксувати суть сьогодення, щоб ви могли берегти його в майбутньому, навіть через 20 років.","Якщо наш стиль фотографії вам подобається, ми будемо раді стати вашим фотографом, щоб з пристрастю та відданістю фіксувати ваші дорогоцінні моменти!"],"About_title":"Про нас","Contact_btn":"Надіслати","Contact_choice":["МІНІМУМ","СТАНДАРТ","ПОВНИЙ ДЕНЬ","ВЕСІЛЛЯ"],"Contact_choice_label":"Виберіть свій пакет","Contact_holders":["Твоє ім'я...","Надішліть електронний лист тут...","Номер телефону...","Дата вашого весілля...","Ваше місцезнаходження...","Не соромтеся запитати мене тут...","Виберіть пакет"],"Contact_info":"Якщо у вас є запитання або ви хочете забронювати дату весілля, будь ласка, залиште свої дані, і ми зв’яжемося з вами!","Contact_title":"Зв'яжіться зі мною","Error_btn":"Іди додому","Error_code":["404 Сторінка","Сторінку не знайдено"],"Feedback_info_1":"Еліна дуже комунікабельна, надійна та чудово виконує те, що робить! Я замовив фотосесію для заручин із Нью-Йорка, і Світлана зробила весь процес легким і довірливим. Бронювання міжнародної фотосесії може бути напруженим, і Еліна допомагає полегшити цей процес. Еліна надає вам інформацію, щоб добре підготуватися до зйомок, і відповідає на будь-які запитання. Не шукайте далі та забронюйте Elina.","Feedback_info_2":"Привіт, Еліна, просто хотіла повідомити тобі, що фотографії вийшли чудовими, і ми з Хізер закохані в них! Я зберіг усі фото, і не можу вибрати жодного з улюблених, тому що всі вони такі чудові! Дякую","Feedback_info_3":"Я не знаю, з чого почати... МИ ЛЮБИМО ЇХ УСІХ! Кожен ракурс, освітлення, ми тримаємося за руки, потай поцілунки, ти навіть розсмішив Джеффа! Нам було дуже весело з вами знімати, і ми дуже задоволені кінцевим результатом! Ви перевершили всі наші очікування, і ми не можемо віддячити вам достатньо - ці фотографії є тим, що ми завжди будемо цінувати. Знову дякую!","Feedback_info_4":"Еліна, дуже дякую за фото!! Ми з Тоні любимо наші фотографії! Нам подобається ваше бачення та ваш час на наших фотографіях! Також дякуємо, що показали нам частини Барселони. Ми сподіваємося, що зможемо повернутися і знову відвідати Барселону, але цього разу з нашою зростаючою родиною. Якщо ми повернемося, ми б хотіли, щоб ви зробили нашу сімейну фотографію! Ще раз дякуємо за все, що ви робите, і ми сподіваємося, що, можливо, у майбутньому ви зможете приїхати в Чикаго! Ми будемо раді показати вам!","Feedback_names":["Гаррі та Емма","Джон і Хізер","Джефф і Мері","Тоні та Хізер"],"Feedback_title":"Мій відгук","Gallery_box_1":"Весілля","Gallery_box_2":"кохання","Gallery_box_3":"Вагітність","Gallery_box_4":"Сім'я","Gallery_box_5":"Портрет","Gallery_pages_Names":["Любовний альбом","Альбом для портретів","Альбом про вагітність","Сімейний альбом","Весільний альбом"],"Gallery_title":"Портфоліо","Navbar_List":["Портфоліо","про","Галерея","Послуги","Зворотній зв'язок","контакт"],"Package_info-1":["Час зйомки до 4 годин (тільки пн-чт)","Планування та консультації","Авторська обробка всіх фото (мінімум 200 шт.)","15 друкованих фотографій","Весь матеріал на флеш-носії в дизайнерській упаковці"],"Package_info-2":["Час зйомки до 8 годин","Попередня зустріч та консультація щодо підготовки до весілля та вибору місця для фотосесії, укладення договору","Авторська обробка всіх фото (мінімум 400 шт.)","20 друкованих фотографій","Весь матеріал на флеш-носії в дизайнерській упаковці"],"Package_info-3":["Час зйомки до 8 годин","Попередня зустріч та консультація щодо підготовки до весілля та вибору місця для фотосесії, укладення договору","Авторська обробка всіх фото (мінімум 600 шт.)","30 друкованих фотографій","Весь матеріал на флеш-носії в дизайнерській упаковці"],"Package_info-4":["Час зйомки до 8 годин","Попередня зустріч та консультація щодо підготовки до весілля та вибору місця для фотосесії, укладення договору","Авторська обробка всіх фото (мінімум 600 шт","30 друкованих фотографій","Весь матеріал на флеш-носії в дизайнерській упаковці"],"Package_quote":"Зафіксуйте ідеальні моменти, які залишаться на спогадах","Package_title":"Мої ціни","Package_types":["МІНІМУМ","СТАНДАРТ","ПОВНИЙ ДЕНЬ","ВЕСІЛЛЯ"],"Services_box_content_1":["Фотосесії можуть бути приголомшливими, тому це корисно","мати досвідченого спеціаліста, який керуватиме деталями.","За допомогою цієї послуги ви можете розраховувати на те, що я буду супроводжувати вас на кожному кроці шляху."],"Services_box_content_2":["Протягом багатьох років надання цієї послуги клієнтам я","отримав досвід і знання, необхідні для здійснення цього процесу","якомога безшовніше. Якщо у вас виникли запитання, просто зв’яжіться."],"Services_box_content_3":["Як одна з моїх найпопулярніших послуг, ці зустрічі, як правило, заповнені","швидко вгору. Я маю намір тісно співпрацювати зі своїми клієнтами","зрозуміти, що саме вони шукають, а потім захопити","ідеальний момент з легкістю."],"Services_box_content_4":["Якщо ви шукаєте приголомшливі портрети, які передадуть вашу суть","та особистості, наша послуга портретної фотографії є ідеальним вибором,","для вас. У нас є досвід і знання, щоб створювати красиві портрети, які не підлягають часу","що ви будете берегти довгі роки."],"Services_package_btn":"Мої пакети","Services_package_title":"Якщо ви зацікавлені в моїх послугах і хочете дізнатися більше, перегляньте мої пакети","Services_title":"Послуги","Services_title_box-1":"ЕКСПРЕС-ФОТОСЕСІЯ","Services_title_box-2":"ПОВНА ФОТОЗЕЯ","Services_title_box-3":"ПЕРВИННА КОНСУЛЬТАЦІЯ","Services_title_box-4":"ПОРТРЕТНА ФОТОГРАФІЯ","Story_title":"Галерея"}