{"About_section":["Мене звати Олена, я весільний та сімейний фотограф в Іспанії та по всій Європі.","Більше 10 років я присвятив своє життя фотографії. Мені дуже пощастило, тому що я роблю роботу мрії, яка мене дуже надихає.","Для мене весільна фотозйомка – це розповідь про ваші цінності, вашу родину, про теплоту ваших стосунків.","Найголовніше, що я можу для вас зробити, це зберегти все важливе на фотографії, як-от ваші посмішки та моменти радості, тут і зараз, щоб ви могли відкрити ці фотографії через 20 років і згадувати, якими ви були щасливі в той день.","Якщо вам подобається мій стиль фотографії, буду радий стати вашим фотографом!"],"About_title":"Про мене","Blog1_title":"ФотоФокус","Blog2_title":"Поради Lightroom Killer","Blog3_title":"Школа цифрової фотографії","Blogs1-content":["Незалежно від того, чи ви – фешн-фотограф, ентузіаст документальної фотографії, художня фотографія чи пара весільних фотографів, цей блог є освітнім ресурсом для всіх! У блозі регулярно публікуються оновлення фотоіндустрії в усіх нішах і пропонуються ідеї щодо того, як робити кращі фотографії та працювати над постпродакшном.","Повний чудових фотографічних блогів, це той, який ви повинні перевірити та створити закладку на своєму комп’ютері вже сьогодні!"],"Blogs2-content":["Цей фотоблог призначений для редагування фотографій. Незалежно від того, де ви перебуваєте на своїй фотомандрівці, є спосіб робити чудові фотографії за допомогою кращого редагування. Використовуючи їхні техніки та інструменти для редагування фотографій, ви дізнаєтесь про найновіші та найкращі способи редагування фотографій.","Звичайно, цей блог розроблено спеціально для користувачів Lightroom, але незалежно від того, чи використовуєте ви програму десятиліттями чи вперше в ній, у блозі Lightroom killer tips є публікація для будь-якого рівня навичок редагування. Ви навіть можете навчитися редагувати мобільні фотографії на своєму смартфоні."],"Blogs3-content":["Назва говорить сама за себе! На цьому сайті блогу ви можете дізнатися все, що можна знати про фотографію, повне всього, включаючи блоги про модну фотографію, ідеї фотографів-портретистів і багато іншого.","Нам особливо подобається їхній останній розділ новин про фотографію, де ви дізнаєтеся від реальних фотографів про деякі з найбільших змін у галузі та про те, як ви можете покращити свою камерну гру на найближчі роки."],"Blogs_title":"Мої блоги","Gallery_box_1":"Весілля","Gallery_box_2":"Любовна історія","Gallery_box_3":"Вагітність","Gallery_box_4":"Сім'я","Gallery_box_5":"Портрет","Gallery_title":"Моя галерея","Navbar_List":["Галерея","про","Блоги","Послуги","Зворотній зв'язок","контакт"],"Services_box_content_1":["Фотосесії можуть бути приголомшливими, тому це корисно","мати досвідченого спеціаліста, який керуватиме деталями.","За допомогою цієї послуги ви можете розраховувати на те, що я буду супроводжувати вас на кожному кроці шляху."],"Services_box_content_2":["Протягом багатьох років надання цієї послуги клієнтам я","отримав досвід і знання, необхідні для здійснення цього процесу","якомога безшовніше. Якщо у вас виникли запитання, просто зв’яжіться."],"Services_box_content_3":["Як одна з моїх найпопулярніших послуг, ці зустрічі, як правило, заповнені","швидко вгору. Я маю намір тісно співпрацювати зі своїми клієнтами","зрозуміти, що саме вони шукають, а потім захопити","ідеальний момент з легкістю."],"Services_box_content_4":["Якщо ви шукаєте приголомшливі портрети, які передадуть вашу суть","та особистості, наша послуга портретної фотографії є ідеальним вибором,","для вас. У нас є досвід і знання, щоб створювати красиві портрети, які не підлягають часу","що ви будете берегти довгі роки."],"Services_package_btn":"Мої пакети","Services_package_title":"Якщо ви зацікавлені в моїх послугах і хочете дізнатися більше, перегляньте мої пакети","Services_title":"Послуги","Services_title_box-1":"ЕКСПРЕС-ФОТОСЕСІЯ","Services_title_box-2":"ПОВНА ФОТОЗЕЯ","Services_title_box-3":"ПЕРВИННА КОНСУЛЬТАЦІЯ","Services_title_box-4":"ПОРТРЕТНА ФОТОГРАФІЯ"}